
import './style.scss'

function About() {
  return (
    <section id='about' className='About'>
        <h1 className='zaglavie'>О ФОНДЕ</h1>
        <div className='AboutBG'>
            <div className="content">
                <div className="text_button">
                    <div className="wrap">
                        <div className="text">
                            <h2>Подробная информация</h2>
                            <h1>о нашем фонде</h1>
                            <p>
                            Мы всегда открыты перед Вами и готовы предоставить
                            исчерпывающую информацию как документальнуюсо всеми отчетностями, так и о людях, которые помогает нам делать мир лучше
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div className="info">
            <p>Дорогие друзья!</p>
            <p>
                Жизнь так устроена, что каждому из нас, каким бы сильным человеком он не был, может понадобиться чья-то помощь. 
                Наверно, два наиболее человечных чувства – это желание прийти на выручку в сложной жизненной ситуации и встречное чувство 
                благодарности. А вот ощущение беспомощности и одиночества, когда все от тебя отвернулись, наоборот, может окончательно подкосить 
                человека в момент болезни или кризиса. Уверенность в своих друзьях и чувство, что ты не один – вот что придает силы жить дальше 
                и раскрашивает жизнь яркими красками.
            </p>
            <p>
                Наш благотворительный фонд «Пункт милосердия» основан в феврале 2023 года людьми, которые не понаслышке знают о жизненных трудностях. 
                Миссия фонда – вернуть веру в добро, вновь подарить детям и взрослым надежду на жизнь, здоровье и благополучие, познакомить друг с другом 
                тех, кто нуждается в содействии и тех, кто может его оказать. Чудеса случаются, если в них очень верить! А бескорыстная помощь и любовь к своем 
                к ближнему – это всегда маленькое чудо, которого нам так часто не хватает.
                Мы надеемся, что его основание создаст необходимый эффект синергии, сведет вместе тех, кто нуждается в помощи и тех, кто способен помочь – 
                финансами, добрыми делами, наконец, просто информацией.
            </p>
        </div>
    </section>
  )
}

export default About